<?php

return array(
	'WHO_ARE_WE' => '我们的特性',
	'AboutUs_p1'=>"2008 金融市场中的事件引起投资者关注其投资组合。自那时以来，这已挑战传统思维的资产分
					配, 多样化 和相关性的投资。对个人投资者而言，风险承受能力已经过测试， 投资假设已被推
					翻，和基本真理受到质疑。因此，财富咨询公司必须做好准备应对更多客户前来了解 和沟通有关
					其当前的关系以及咨询可满足未来需求的产品和服务。此外，顾问必须有足够的信息，从客观来
					源，针对所有客户拥有的产品和服务来回答有关表现和客户所面对一定程度的风险， 投资组合和
					个人安全级别的服务。这种状况造成财务经理陷入困境，一直以来坚持买入并持有，长期投资的
					资产分配的核心原则，以赚取他们利益，和情况很糟糕时，坚持到底，保持现状。",
	'AboutUs_p2'=>"公司更关心其金融投资，因为他们想要确保他们的公司是在最大的潜力生产和投资。其结果是雇
					用投资专家专门做这项工作的趋势。投资专家评估公司的投资信息来提供新的和创新的投资咨
					询。专家收集和分析金融市场上的信息，如经济预测，交易量，金融背景的公司，历来的表现和
					未来趋势的股票， 债券和其他投资工具以提供金融和投资咨讯给公司或其公司的客户。投资分
					析师找出可能存在的风险投资，从投资的潜在回酬，提供指导和针对这些研究结果提出建议。他
					们评估一间公司的经济表现是根据其现有的投资和寻求资金投资获利的现代方法。",
	'AboutUs_p3'=>'我们是一个包括一组投资专家负责监视国家和国际股票和债券市场及周围所有其他市场的经济条
					件的跨国投资组织。我们还按照主要国际工业如旅游、 石油和天然气、 林业、 矿业、 银行和
					电信并进行详细的研究关于不同的投资机会给有兴趣投资的公司或个人。投资专家然后编写报告
					或呈献关于投资新公司的优点，公司应该如何投资，他们是否应当购买或出售某些投资或证券投
					资。另一种分析的方法是使用统计数据来衡量特定投资理念的不同金融风险。',
	'AboutUs_p4'=>'我们经常会与经理人会面，一边更洞察该公司的管理成效和确定关系到公司的投资政策的。通常
					我们对整个行业进行进行研究，以评估目前的市场趋势、 产品和行业的竞争。我们密切关注可
					能会影响行业的最新的条规或政策和非常重要的，监测经济来确定对该公司目前的投资的潜在收
					益的影响。',
	'AboutUs_p5'=>'我们化危机为创造财富的商机！',
);
?>