<?php

return array(
	'HOME'=>'主页',
	'ABOUT_US'=>'关于贝莱',
	'RESEARCH_STRATEGY'=>'研究',
	'NEWS'=>'科技新闻',
	'FAQ'=>'常见问题',

	/*
	*	Index
	*/

	'headline'=>"科技创新<br/>连接世界",
	'subheadline'=>'我们的使命是通过科技连接​​世界，创建一个新的业务，并重点发展与研发网络金融系统及科技业务。我们的产品和服务涵盖所有资产类别和全方位的网络游戏投资。',
	'mission_head'=>'目标',
	'mission_content'=>'贝莱科技是科技投资平台，是全球的网络游戏投资和运营机构，也投资最大的网络游戏社区。无论是公司整体的在线生活模式布局，还是游戏的产品布局，都是从用户的最基本需求、最简单应用入手，注重产品的可持续发展和长久生命力。',
	'service_head'=>'产品服务',
	'service_content'=>'贝莱科技是一个独立另类资产管理公司，服务超过10年的私募基金迎合投资需求，以及其他投资者。我们的资金都包含在广泛的行业，地域和网络游戏技术，以提供最佳的结果。Blackxgames是我们成功的在线游戏平台投资之一。',
	'achievement_head'=>'品牌',
	'achievement_content'=>'我们是一家跨国的投资机构，包括一组监控国内和国际股票和债券市场和经济条件，其他市场的投资专家。我们可能有兴趣投资于不同的地域投资机会以及进行详细的研究，直到今天，我们已经投资了3亿美元的投资组合。',
	'technews_head'=>'科技新闻',
	'technews_content'=>'2013年，科技变化和技术重塑世界的文化潮流和商业活动。世界上最有价值的科技公司，已经积极的研究新的产品。',
	'partnership_head'=>'合作伙伴',
	'partnership_1_title'=>'碧威私募基金',
	'partnership_1_content'=>'贝莱科技有限公司和碧威有限公司宣布了在销售及市场推广分部继续合作，是贝莱科技背后的强有力的合作伙伴。',
	'partnership_2_title'=>'Blackxgames Ltd 伙伴',
	'partnership_2_content'=>'贝莱科技有限公司强调长期在线游戏开发,投资一个潜在的网络游戏平台Blackxgames，并巩固其系列网络游戏合作伙伴基地。',


	'index_game_head'=>'网络游戏类',
	'game_landlord_title'=>'鬥地主',
	'game_landlord_content'=>'鬥地主是一種撲克遊戲。遊戲最少由3個玩家進行，用一副54張牌（連鬼牌），其中一方为地主，其余两家为另一方，双方对战，先出完牌的一方获胜。',
	'game_thirdteen_title'=>'十三張',
	'game_fishing_title'=>'捕鱼达人',
	'game_fishing_content'=>'捕鱼达人是以深海为游戏场景，各种鱼儿在其中游动的姿态自然，炮弹打击粒子效果华丽，打击感强烈。并且捕鱼达人丰富了更多游戏场景，游戏火炮增加到8种，神秘游戏剧情增加至108种，让此款游戏在很短的时间内赢得了很高的人气，成为了最近人气较火爆的竞技游戏之一。',

	'game_thirdteen_content'=>'四人中一人為莊家（也可以四人对比），莊家把牌分成四份，每份十三張。 開牌前，各閒家向莊家下注。',
	'address_title'=>'联系我们',

	'testimonials_title'=>'评语',
	'testimonials_content_1'=>'"贝莱科技控股有限公司一直是很好的合作伙伴，提供中肯的意见和帮助我们把潜在客户转化为现实。我很乐意与他们做另一笔交易。", CEO, Basicventure Ltd.',
	'testimonials_content_2'=>'"他们的经验，诀窍，并且有实力管理团队，使我们的股东获得一个有利的结果。",CEO, Blackxgames Ltd.',

	/*
	*	FAQ
	*/

	'Q1'=>'公司如何支付ROI，造血系统何来？',
	'Q1_answer'=>"只要上市PE是30倍，公司的ROI目前只是payout只是三倍。
	<br/>
	贝莱科技控股有限公司的网络游戏平台，每场游戏结盘将自动抽佣5%，这也是公司主要造血系统。例：公司每天游戏结盘1千万次，每场游戏交易平均10元，就相等于1个亿元乘上5%，公司每天收入就有500万元。",
	'Q2'=>'公司都赚那么多钱了，为什么还要集资呢？',
	'Q2_answer'=>'对于网络游戏研发与公司推广，公司务必投入大量资金去营运，每研发一个新的游戏，公司需要投入大量的人力去操控与监管，必须确保每个游戏与服务器的能顺利的运行，并且需要超强的防卫墙避免黑客的入侵。例：光是google.com（谷哥），一个搜索平台就需要2万多位软件工程师。',

	/*
	*	Our office
	*/
	'office_title'=>'伦敦考文特花园商务中心',
	'office_address'=>'90 Long Acre, Covent Garden, London, WC2E 9RZ',
	'office_content'=>'伦敦考文特花园商务中心，坐落在长英亩一个令人印象深刻的石头建筑，考文特花园（Covent Garden）附近，刚好远离旅游人潮。该中心最近进行了翻新，设有大窗户，一个令人印象深刻的双高接收和中央的中庭，使大部分的办公室和会议室有充足的自然光线。商务中心邻居包括零售贸易和创造性的行业公司，如网站的发展，电影制作，出版和戏剧供应。这是在布卢姆斯伯里，许多在书中贸易，浩邦律师事务所和行业协会在步行距离之内。商务中心，包括一个新的网络访问休息室无线上网也是步行距离之内。集合了考文特花园的充满活力的酒吧，餐馆，商店和剧院。',

	/*
	*	About Us
	*/

	'about_company'=>"<ul class=\"style5\">
					<li>全球最大私募股权基金之一</li>
					<li>全球领先的科技控股资产管理和提供金融咨询服务机构</li>
					<li>全球针对研发科技网络系统领先品牌</li>
					</ul>",
	'about_content'=>"“贝莱科技信托基金”（BlackTrusts）又称贝莱集团不同于全球最大的私募股权基金之一的黑石集团（The Blackstone Group）与美国规模最大的上市投资管理公司黑岩集团（BlackRock，Inc.）
		<br/><br/>
		贝莱集团是英国规模最大之一的科技控股投资管理集团，集团总部位于英国伦敦，90 Long Acre，Covent Garden，London，WC2E 9RZ，通过其遍布英国，美国，欧洲与亚洲的办事处为客户提供服务。
		<br/><br/>
		贝莱集团成立16年以来，专业营运于私募基金，过去公司投资营运于多项金融业务，并且在短时间内得到优越的成绩。如今贝莱集团因依据市场的趋势，看准市场对金融，博彩与网络游戏的需求，再次重点投资于新的业务，并设立起“贝莱科技信托基金”（BlackTrusts）重点发展与研发网络金融系统及科技业务。",

	/*
	*	Mission
	*/

	'target_title'=>'目标',
	'target_content'=>'“贝莱科技信托基金”（BlackTrusts）依据如今市场的优势，并坚定看好网络金融平台的前景与网络博彩业的需求，重点投资于《数字期权》（Index Option）（独家研发平台）的网络金融平台，同时也接纳<网络游戏>（Online Game）目前的趋势，经数据显示，目前市场上也有非常多有实力与有前景的游戏，例如：杭州乐港科技有限公司的《热血三国》或中国第一网络游戏平台《17173.com》等。
	<br/><br/>
	目前市场上也拥有很多家非常优越的网络（Online）公司，“贝莱科技信托基金”（BlackTrusts）也非常看好这科技前景的趋势，例如：阿里巴巴（alibaba），目前在香港集资1000个亿美金上市。例2：腾讯业务的发展，也使到腾讯的股价保持上扬趋势。例3：面子书（facebook）也在营运后短时间内上市。
	<br/><br/>
	依据种种的案例，“贝莱科技信托基金”（BlackTrusts）坚定看好网络市场的前景与趋势，目前“贝莱科技信托基金”（BlackTrusts）已成功收购一间以英国为基地的网络系统公司并改名为《贝莱科技控股有限公司》，收购前公司内虽然拥有多位优越的软件开发工程师，但是对于推广与营运的专才却寥寥无几。推广与营运管理这正正是我们贝莱集团的专业，对于拥有大量推广人才的贝莱集团，集团坚信将会在未来的3年到5年内，能使到本公司的网络系统平台玩家暴增，并且让该平台成为未来网络平台的领头羊。
	<br/><br/>
	《贝莱科技控股有限公司》对于未来5年的发展主要归类于两部分，第一，是要注重于研发更多的网络系统，公司目标将于半年内推出自己研发的网络金融平台《数字期权》（Index Option），并在未来3年内从现在的8个游戏研发增设到超过100个，使到玩家拥有更多的选择空间。第二，公司推广部将会有力度的推广务必让玩家数量达到3千万位，并且确定公司每一天的游戏结盘超于5千万次。（目前光是一个QQ斗地主，每个小时的结盘就平均超过1千万次），只要达到以上目标，《贝莱科技控股有限公司》很有信心可在未来3年到5年内成功上市。
	',

	/*
	*	Side view
	*/
	'popular'=>'热门',
	'popular_1'=>'我们的使命是通过科技连接​​世界，创建一个新的业务...',
	'popular_2'=>'我们的资金都包含在广泛的行业，地域和网络游戏技术，以提供最佳的结果...',
	'popular_3'=>'我们可能有兴趣投资于不同的地域投资机会以及进行详细的研究...',

	/*
	*	Side view 2
	*/
	'where_invest'=>'Where we invest',
	'where_invest_0'=>'我们生活在一个“连接”的世界，人，设备和企业以从未想象的方式联系在一起。我们投资的公司，利用这种无处不在的连接，提供金融服务或网络游戏平台。',
	'where_invest_1'=>'Blackxgames是一个新的网络游戏平台，计划提供服务于欧洲和亚洲的数百万用户。通过该公司的专有技术，可以瞬间发展更多的网络游戏，一个更好的用户体验。',
	'where_invest_2'=>'一家跨国投资机构，监控国内经济和国际股票和债券市场。',

	/*
	*	Research
	*/

	'research_title'=>'研究',
	'research_content'=>'贝莱科技的全球研究团队通过对经济指标、市场指数、公司数据、及各种全球资产参数的分析为客户提供精准的信息和易执行的建议。
	<br/><br/>
		贝莱科技的目标是为全球的客户提供最优质、跨地域和跨产品的服务，而我们强大的研究团队正是此目标的根基。从最时实的交易建议，到对金融市场的长期和深度的分析，我们一直致力于为投资者提供最新和最有创意的建议，以帮助他们创造价值。我们的研究包罗全球各种经济资产和科技行业，这种独到的深度和广度，使我们成为全球的金融研究机构之一。
		<br/><br/>
		在亚洲，共有大约100名分析师为客户提供最高标准的研究服务，范围涵盖众多科技行业和国家经济体。贝莱科技屡次被亚洲区行业观察家评为最佳国家和行业研究机构之一。我们亚洲区的研究团队以国际的视角和评论服务客户，是我们全球研究团队中不可或缺的一部分。
		<br/><br/>
		我们的中国研究一直被投资者好评。团队中名列前茅的中国分析师人数和行业覆盖广度均处于领先地位。作为我公司向客户提供的研究服务的一部分，2000年以来，贝莱一直致力于为全球的投资者和中国商业领袖搭建无与伦比的沟通平台。',

	/*
	*	Services
	*/

	'services_title'=>'产品和服务',
	'services_content'=>'贝莱科技是一个独立另类资产管理公司，服务超过10年的私募基金迎合投资需求，以及其他投资者。我们的资金都包含在广泛的行业，地域和网络游戏技术，以提供最佳的结果。Blackxgames是我们成功的在线游戏平台投资之一。
	<br/><br/>
	贝莱的全球证券服务部通过其海外机构，为全球的机构投资者及证券公司/经纪公司提供保管、估值、结算及资产服务。
	该部门在提供创新性解决方案方面处于全球领先地位，通过提供托管、投资者服务、
	证券结算等服务及担保品管理服务，帮助超过90个市场的客户实现效率最大化、降低风险及提高收入。
	全球证券服务部也为寻求海外融资及上市的领先企业提供存托凭证服务。
	<br/><br/>
	具有定制化解决方案的专一资源，优化客户的投资组合以提高经风险调整后的回报。
	我们专有的业绩衡量系统帮助机构投资者将全球投资组合在证券水平上进行真正整合，并为客户提供每日、月度、季度、年度绩效衡量报告。
	',

	/*
	*	Portfolio
	*/

	'portfolio_title'=>'投资资源',
	'portfolio_content'=>'在贝莱，我们一直在帮助我们的客户做一流的业务超过15年。纵观这一时期，
	我们已经采取了长期的解决方案的方法 - 在任何时候都为我们的客户提供承诺，创新性和一致的意见和执行。我们期待着在未来100年为客户提供一流的服务。
	<br/><br/>
	我们是一家跨国的投资机构，包括一组监控国内和国际股票和债券市场和经济条件，其他市场的投资专家。我们可能有兴趣投资于不同的地域投资机会以及进行详细的研究，直到今天，我们已经投资了3亿美元的投资组合。
	我们有领导能力，继续建立在这良好的基础上, 尤其是在金融危机的时候。从我们最早的日子，我们的商业就为社会和世界事务作出了贡献。
	我们将一直推动愿望，做正确的事，为了更好的今天和明天。',
	);
?>