<?php

return array(
	'HOME'=>'主页',
	'ABOUT_US'=>'关于贝莱',
	'RESEARCH_STRATEGY'=>'研究',
	'NEWS'=>'科技新闻',
	'FAQ'=>'常见问题',

	'headline'=>"科技创新<br/>连接世界",
	'subheadline'=>'我们的使命是通过在线游戏连接​​世界，创建一个新的游戏的边界，并发展您爱的游戏。我们的产品和服务涵盖所有资产类别和全方位的网络游戏投资。',
	'mission_head'=>'使命',
	'mission_content'=>'贝莱科技是网络游戏投资平台，是全球的游戏开发和运营机构，也是最大的网络游戏社区。无论是公司整体的在线生活模式布局，还是游戏的产品布局，都是从用户的最基本需求、最简单应用入手，注重产品的可持续发展和长久生命力，打造精品游戏。',
	'service_head'=>'产品服务',
	'service_content'=>'贝莱科技是一个独立另类资产管理公司，服务超过10年的私募基金迎合投资需求，以及其他投资者。我们的资金都包含在广泛的行业，地域和网络游戏技术，以提供最佳的结果。Blackxgames是我们成功的在线游戏平台投资之一。',
	'achievement_head'=>'品牌',
	'achievement_content'=>'我们是一家跨国的投资机构，包括一组监控国内和国际股票和债券市场和经济条件，其他市场的投资专家。我们可能有兴趣投资于不同的地域投资机会以及进行详细的研究，直到今天，我们已经投资了3亿美元的投资组合。',
	'technews_head'=>'科技新闻',
	'technews_content'=>'2013年，科技变化和技术重塑世界的文化潮流和商业活动。世界上最有价值的科技公司，已经积极的研究新的产品。',
	'partnership_head'=>'合作伙伴',
	'partnership_1_title'=>'碧威私募基金',
	'partnership_1_content'=>'贝莱科技有限公司和碧威有限公司宣布了在销售及市场推广分部继续合作，是贝莱科技背后的强有力的合作伙伴。',
	'partnership_2_title'=>'Blackxgames Ltd 伙伴',
	'partnership_2_content'=>'贝莱科技有限公司强调长期在线游戏开发,投资一个潜在的网络游戏平台Blackxgames，并巩固其系列网络游戏合作伙伴基地。',


	'index_game_head'=>'网络游戏类',
	'game_landlord_title'=>'鬥地主',
	'game_landlord_content'=>'鬥地主是一種撲克遊戲。遊戲最少由3個玩家進行，用一副54張牌（連鬼牌），其中一方为地主，其余两家为另一方，双方对战，先出完牌的一方获胜。',
	'game_thirdteen_title'=>'十三張',
	'game_fishing_title'=>'捕鱼达人',
	'game_fishing_content'=>'捕鱼达人是以深海为游戏场景，各种鱼儿在其中游动的姿态自然，炮弹打击粒子效果华丽，打击感强烈。并且捕鱼达人丰富了更多游戏场景，游戏火炮增加到8种，神秘游戏剧情增加至108种，让此款游戏在很短的时间内赢得了很高的人气，成为了最近人气较火爆的竞技游戏之一。',

	'game_thirdteen_content'=>'四人中一人為莊家（也可以四人对比），莊家把牌分成四份，每份十三張。 開牌前，各閒家向莊家下注。',
	);
?>