<?php

return array(
	'news_content' => '<h3>关于我们的计划</h3>
						<p>
							<span style="font-size:14px">
							'."
							碧威通过贡献于社区组织来使客户在该公司的服务区域直接受益。
							<br/><br/>
							通过社会投资项目赠款，公司响应各种社会需求并特别侧重于社会、 教育、 环境、 文化和公
							共安全计划。
							<br/><br/>
							赠款将拨发给能满足具体的指南和标准并在公司企业贡献预算案内的个人，组织和计划。
							<br/><br/>
							社会投资项目是由碧威的股东资助。
							</span>
						</p>",
	'socialResponsibility_p1'=>'
							<span>
							“我们要以一个可持续的、公正的和有利可图的未来的共同愿景来激励和团结全球社会。”
							<br/><br/>
							本公司社会责任视野是由四个策略所启动 ：
							<br/><br/>
							进化去一个全球社会： 在文化上，我们是一个社会---多元的文化和地理，丰富的想法和机会每个成员选择在哪里/何时参与，最终都能全部连接成一个共同需求以便在全球会议企业中取得成功。
							<br/><br/>
							结构和文化的融合使成员能更容易和更广泛的互相合作，在过程中，创立更多人脉联系到知识，
							关系和富有市场，而最终释放出一个由成员主导的纲要来创建一个真正的全球企业会议成员。
							<br/><br/>
							重新想象我们的业务关系和章节： 大多数我们的成员，通过我们的章节以连接到知识，人脉和市场。一个成功的章节是全球社会进
							化的关键构造；它确定我们社会人脉的丰富并为碧威经验设下定义。一个成功的章节驱动业务表
							现，并驱动全球社会蓬勃发展和最终驱动成功。
							<br/><br/>
							作为当地社区，碧威章节是人脉繁荣，被您的同行和为您的同行结合和创造新机会的地方---共同
							创造的精华。这是一章除了会议企业的碧威社会经验。
							<br/><br/>
							碧威公司将重点放在那些能创建一种支持丰富的经验以及提供章节和全球企业经营成果与互相合
							作的关系。
							<br/><br/>
							提高成员对话和经验： 随着我们的成员和他们的客户变成更全球化精明和老练， 碧威将继续投资于基础设施，并提供更高水平的经验、 知识和内容以满足他们的需要。
							随着企业的增长，市场上的竞争已达到紧张的新水平。新的地点，产品和服务正在推动供应商以
							寻求更高价值的销售和市场营销渠道和平台来驱动成就。碧威将对我们的社会，例如企业社会责任
							和学生发展事宜的问题上采取坚定和积极的立场。随着社会和环境责任为我们成员组织的优先，
							碧威将会成为在国际会议和活动的领导者：它将启动方法以减少环境影响自己的会议和活动 ；和
							为社会提供灵感、 教育与环保进程和程序的工具。
							<br/><br/>
							建立一个伟大的组织： 为了传达我们的愿景成为全球会议企业社区，要在其工作中要取得成功，
							内部和外部支持我们的社会是极其重要的。我们这个伟大的组织将会是一个参与成员和碧威公司雇
							员的合作，而他们只有一个目标-成功。
							<br/><br/>
							专业原则
							碧威公司的专业原则是，主要包括联合国全球契约原则，提供商业行为的建议指南给影响他们行为
							因而影响碧威 公司的整体形象的成员。对这些原则的承诺对于会员身份，公众信心、 从事公正和
							公平的做法和建立与业界同仁的专业关系至关重要。
							<br/><br/>
							我们有责任确保在世界各地最高公共名望处在举行会议企业。我们的行为表现直接影响这一结
							果。
							<br/><br/>保持专业廉正：
							<li style="font-size:14px">诚实代表和在专业能力范围和权力内没有夸大，误导或或隐瞒的采取行动。</li>
							<li style="font-size:14px">避免采取直接或可能被视为利益冲突或个人利益的行动。</li>
							<li style="font-size:14px">只提供或接受在业务交易里 适当的奖励，商品和服务。</li>
					<br/><br/>		
							<span style="font-size:14px">利用专业的业务实践：</span>
							<li style="font-size:14px">尊重书面和口头合同，通过完整，准确和及时的通讯，去寻求清晰度和互相理解，同时尊重他人
								法律和合约的权利。</li>
							<li style="font-size:14px">确保口头、 书面或电子形式收取的特定信息的隐私权和保密权。</li>
							<li style="font-size:14px">避免滥用所征求的信息，建议或概念。</li>
							<li style="font-size:14px">承诺主办会议时负责任地使用资源来保护环境。</li>
							<li style="font-size:14px">积极追求通过培训、知识分享，专业知识和技能，以促进会议企业。</li>
					<br/><br/>
							<span style="font-size:14px">尊重多样性：</span>
							<li style="font-size:14px">不论国籍，种族，宗教，性别，婚姻状况，年龄，性取向，身体或精神上的损害，包含并促进尊
								重所有人的包容性商业环境。</li>
					<br/><br/>
							<span style="font-size:14px">为了确保我们达到目标，碧威将着重于通过其全球业务实施企业社会责任的原则，我们在企业社会
								责任领导能力受到认可，和给予我们的成员机会去创造自己在企业社会责任领域的竞争优势并通
								过：</span>
							<li style="font-size:14px">思想领导： 碧威将被业界公认为这领域的思想领袖和企业社会责任的参考。</li>
							<li style="font-size:14px">实践领导： 碧威作为一个组织，将以身作则展现如何运用企业社会责任原则。</li>
							<li style="font-size:14px">资源领导： 碧威将成为提供实际的企业社会责任资源和工具给专业人员会议和活动的的领导者。</li>
							<li style="font-size:14px">可持续领导：碧威企业社会责任策略以是一个伸入各部门的坚实商业模式，将在财务上得以持续。</li>
							</span>
							',
	'socialResponsibility_p2'=>'
							<a href="#events" name="events" style="font-size:22px;"><h3>活动</h3></a>
							<p>
							<span style="font-size:14px">
								我们已赞助以下持续性的活动管理的一些重大活动：
								<li style="font-size:14px">世界教育大会：我们最大的全球性活动，大约有4000名出席者。</li>
								<li style="font-size:14px">Meetdifferent：在北美举行，这是我们第二大的活动，大约有2500出席者。</li>
								<li style="font-size:14px">欧洲会议和活动会议：在欧洲举行，这次会议吸引来自不同的国家的大约500名代表。</li>
							</span>	
							</p>
							',
	'environmental_content'=>'
							<span style="font-size:14px">
							我们鼓励供应商参与环境和社区项目。
							<br/><br/>
							我们继续我们在这社区领域教育可持续性的环境策略。
							<br/><br/>
							我们力求衡量并减少我们的对环境所留下的足迹，并以往年同一项活动来衡量。
							<br/><br/>
							我们在我们所有的内部活动采购加入环境考量。
							</span>
							',
);

?>