<?php

return array(
	'research_content1' => '我们公司在全球金融市场有自己的卓越研究中心（CoE）。该中心的全球金融市场（CGFM）积极
							参与和赞助世界金融研究，论坛，研讨会，会议和研讨会，提供企业，学者以及公共部门之间
							的对话。其研究项目按照银行业的发展，风险的度量和管理方法，管理政策以及相关的主题。
							CGFM每周举行研讨会和招待短期访问学者。',
	'research_content2' => '<h2 style="font-size: 22px;">研究项目</h2><br/>
							<div class="clearboth"></div>
							<a href="#DepositInsurance"><h3>存款保险</h3></a>
							<p>
								<span style="font-size:14px">
								这个计划专注于存款保险原则， 实践法和政策。主题包括在金融集团内设有存款保险定价、 测
								量基金暴露， 企业界最佳实践法， 再保险、 道德风险和安全网络保护，不易失败的，成本最
								低解决失败方案，金融集团里的防火墙。
								</span>
							</p>
							<a href="#RiskManagement"><h3>风险测量</h3></a>
							<p>
								<span style="font-size:14px">
								此计划研究现代风险度量和分析。主题包括市场风险测量，内部风险测量模式，信用风险评分、
								压力测试、 贷款定价，信贷衍生品，监管限制的影响和风险监测工具和系统。
								</span>
							</p>
							<a href="#BankPerformance"><h3>银行表现与经济</h3></a>
							<p>
								<span style="font-size:14px">
								'."
								此计划将探讨银行业在经济中的角色。主题包括银行在货币政策主导的的角色， 银行作为流动
								基金的提供者，承销标准信贷周期的角色，银行资金需求对于信贷分配的影响，本地和国家经济
								状况对银行表现的影响，银行资产份额在金融服务市场的决定因素，银行作为委托监督。
								</span>
							</p>
							".'
							<a href="#CorporateFinance"><h3>公司金融</h3></a>
							<p>
								<span style="font-size:14px">
								这个计划有助于提高企业金融环境的最佳做法。主题包括企业如何能，应该为自己提供资金，
								资本预算、 资本成本、 贷款和证券定价、 资产证券化、 金融工程和创新，管理奖励在融资决
								策的角色， 拥有权结构、 公司治理。风险管理在这里不同于那些应用程序中的"风险测量。
								</span>
							</p>
							<a href="#ConsumerFinance"><h3>消费金融及信贷事项</h3></a>
							<p>
								<span style="font-size:14px">
								这一领域涵盖信贷、 保险、 支付系统、 税务准备和其他金融服务。主题可以从消费者、 业务
								提供商、 监管机构或法院的角度研究存款机构、 投资经理、 经纪、 财务顾问等。研究人员帮
								助我们了解消费者如何进行财务决策、 企业如何设计和提供金融产品和咨询意见，以及法院和
								条规对这些服务的影响。
								</span>
							</p>
							<a href="#Policy"><h3>政策和条规</h3></a>
							<p>
								<span style="font-size:14px">
								'."
								这个计划的重点在于健全的决策和有效监管与最低的不利后果。主题包括监督和投保的存款机构
								的条例， 金融安全网, 政府对待陷入困境的机构的政策，对金融业放松管制的影响， 金融机构
								在公司管理， 政府在证券市场的最佳角色，金融服务的反垄断和竞争政策，出于社会或政治目
								标的金融监管，金融监管机构结构的改革。
								</span>
							</p>",
);

?>