<?php

return array(
	'term1' =>"<h4>知识产权及专有权利</h4>
				在网站上，其中包括（但不限于）所有信息，数据，材料，图形，价格或其他信息，以及任何软件程序或通过网站（“内容”或“内容”为义而定），版权，商标和/或其他知识产权的法律保护，除非另有明确表示了相反的。所拥有的所有权利，和利益有关的内容，许可或控制的基本风险, 是属于碧威。
				<br/>
		碧威企业的名称和标识，包括其集团公司，所有其他商标，商号，产品名称和徽标使用，不仅没有任何侵权意图，并适用其各自所有者的利益。
		<br/>
		本网站及其内容，包括但不限于文字，照片，图形和任何音频或视频应用，设计和提出的格式和外观独特的基本风险。碧威的外观和感觉受版权，商标和/或其他适用的知识产权法律保护。
		<br/>
		用户可以查看网站及其内容和​​打印复制本网站，或本网站的特定部分，仅用于个人和非商业用途，研究或信息。
		<br/>
		除了明确规定，严禁复制，存储（无论是纸质或电子检索系统），下载，传输，传送，发布，复制，广播，展示，分发，销售，许可的任何部分，用户内容是否用于商业用途，任何第三人谋取金钱利益或以其他方式，未经事先书面同意的基本风险。
		<br/><br/>",
		'term2'=>"<h4>限制责任及免责声明</h4>

		碧威企业将尽努力确保本网站和其内容包含的信息是准确的，正确的或认为是可靠的来源获得。不过，由于电子通信固有的缺陷，延误，遗漏或不准确，可能会出现。本网站上的内容，包括在公告中发布的材料，提供的信息“按原样”的基础上提供给用户的任何形式的无作出任何陈述或保证。
		<br/>
		碧威不承担任何明示，默示和法定的保证任何形式的对用户或任何第三方关于本网站或其内容，包括但不限于，陈述和保证，以信息的准确性，及时性，当前性，完整性，非侵权性，适销性或适用性的信息用于任何特定目的，或使用或自定义或贸易，或通过法律的实施所产生的任何陈述或保证。
		<br/>
		碧威企业不在任何情况下用户或第三方的任何损失或造成伤害承担。
		<br/>
		碧威在任何情况的错误或遗漏的后果不承担任何责任。在任何情况下，碧威承担有关的任何权利要求而产生的或与之相关的网站或其内容，包括，但不限于，依赖这样的内容由用户作出的任何决定或采取的行动，或遭受的损害，无论是直接的，间接的，特殊的，惩罚性的，间接的或以其他方式，尽管已被告知可能发生此类损害。
		<br/><br/>",
	'term3'=>"<h4>信息的依赖或投资建议</h4>

		本网站提供的内容，信息和教育目的，不提供任何形式或种类的投资建议，且不得在任何时候以此为依据。
		<br/>
		有关的金融产品，包括但不限于证券及衍生产品，上市或拟上市的任何附属汇率的公司网站上的介绍和提供的任何信息承担，是一般性质的严格，和在任何情况下不提供任何建议，意见或指示的基本风险的优点，产品或公司。依赖这些信息的用户产生的损失，索赔和赔偿风险, 碧威不承担任何责任。
		<br/>
		用户可以自我进行的研究，并寻求独立专业意见，采取任何投资或投资有关的决定。
		<br/><br/>",
		'term4'=>"<h4>链接政策</h4>

		用户请注意，本网站所有的链接（“链接网站”）是为提供用户方便。
		<br/>
		用户可以查看相关的链接网站的信息和内容，包括任何修订或更新，不加以控制，审查或批准的基本风险，不应被视为将提供基本的风险。用户请注意碧威不承担任何责任，也没有作出任何陈述或保证链接网站的内容。
		<br/>
		链接的网站是不可链接网站的基本风险或任何部分内容的指示。碧威明确对用户或任何第三方所引起的，或因这种联系所产生或遭受的任何损失或损害不承担任何责任。
		<br/>
		碧威有权在任何时候，自由裁量，禁止任何未经授权的网站的链接或画面。
		<br/><br/>",
		'term5'=>"<h4>本网站的链接</h4>

		网站的链接是必须受以下说明的条款和条件。
		<br/>
		链接必须是一个纯文本的链接，清楚地标明“碧威企业网或www.basicventure.com”。
		<br/>
		用户必要确保以下内容：
		<br/>
		链接或任何一方不破坏或稀释的商誉与碧威的名称和标志;
		<br/>
		链接或任何部分不能创建或暗示的假象。为此，创建一个链接，不得在任何时间指示的碧威的认可或​​合作与链接的网站;
		<br/>
		链接被激活时，必须显示全屏幕格式，而不是网站链接的网站的框架内;
		<br/>
		网站或其内容不被链接到任何网站含有不当，亵渎，诽谤，贬损的，淫秽的，下流或非法的内容，或违反任何适用的版权法，商标法，知识产权或隐私权法律的内容或框架。
		<br/>
		没有明确的事先书面许可的碧威名称或标志，不应被允许任何其他用途。
		<br/>
		碧威将不承担任何损失或损害所产生或遭受的用户或任何第三方网站的链接。为此，碧威保留对任何违反或侵犯联动的条款有权要求它在法律或衡平法的补救措施。
		<br/>
		碧威保留在任何时间全权酌情决定权，而无需指定任何理由，撤销其同意的任何链接或本网站或其内容框架和与之相关的，包括但不限于终止和禁用任何链接或框架。
		<br/>
		尽管链接的任何部分或特定部分的内容不得允许在任何时间，除非另有明确的确定。
		<br/><br/>",
		'term6'=>"<h4>广告</h4>

		本网站可能包含广告或其他信息和材料有关的产品或服务，或提供由第三方（“第三方信息”）。
		<br/>
		碧威在任何时候不推荐，认可或广告通过第三方信息提供的产品或服务。这样的产品或服务所提供的基本风险，碧威概不负责第三方网站上购买任何产品或服务。
		<br/><br/>",
		'term7'=>"<h4>网站/内容/使用条款</h4>

		碧威保留在任何时间全权酌情决定权，修改，变更，修改或变更本文所载的内容和/或条款和条件使用。任何修订，变化，和协议约束等修订，用户可继续使用本网站。
		<br/><br/>
		<h4>违反条款及条件</h4>

		碧威有权寻求任何补救它在法律上或衡平法的任何违反条款和条件，但不限于有权阻止违规从网站用户的访问。碧威进一步保留权利，以确定用户是否有触犯任何违反的条款和条件。		
		<br/>",
);

?>