<?php

return array(
	'Intro' => '我们公司提供的投资咨询服务包括财务规划，投资组合管理和公众的综合金融服务。',
	'Entrepreneur_p1'=>'我们帮助个人通过赚取利益，同时聚集所有的资源，以追求设立在未来有明显的机会获得长期收益的利润企业。
						我们将公司带到您的家门口。我们帮助你通过自己的创业精神建立自己的帝国。',
	'Entrepreneur_p2'=>'我们为公司或个人创造财富；-所有在寻找商机，通过创业创造财富的人。',
	'Entrepreneur_p3'=>'我们帮助你达成摩天楼般高的前景；-如果要创业，那他个人将得到最大范围的增长和机会。',
	'Financial_p1'=>'使用每日股票和债券的报告，经济预测，交易量，经济期刊，股票手册，公司财务报表及其他
					 财务报告和出版物的资料，以收集有关公司，股票，债券和其他投资的财务和投资信息。',
	'Financial_p2'=>'审查和分析所收集的投资信息，包括公司的档案资料，股票和债券价格，收益率和未来趋势以
					 及其他的投资信息，以作出投资决定时使用。',
	'Financial_p3'=>'提供投资咨询和建议给个人，公司高层职员，退休基金经理，证券代理和联营公司。',
	'Financial_p4'=>'准备公司，工业和经济前景，分析报告，简要的笔记和来往信件。',
	'Financial_p5'=>'使用更准确的数据分析来为你投资。',
	'Product_p1'=>'无论是金融服务公司想要翻新，重建或改革，他们投向碧威。以本公司在保险，银行
					和投资服务的几十年的真实经验，碧威的企业专家使业务过程变得务实。碧威帮助客户在人际和技术
					上，现代化金融服务过程，同时优化现有的投资。',
	'Product_p2'=>'本公司所提供的私人财富管理（PWM）是高度定制和复杂的投资管理和财务规划，提供服务给高
					净值投资者。一般来说，这包括咨询使用信托和其他房地产规划，车辆，企业继承或股票期权计
					划以及利用为大宗股票衍生品套期保值。',
	'Product_p3'=>'我们还提供金融衍生产品等商品的贸易（金，银），外汇兑换，对冲基金和长期债券的咨询服务。',
	'business_strategy'=>"我们支持连同一个组织的愿景和目标的发展战略，并考虑到组织容量和能力来制定现实的目标。
					我们把重点放在成功的实施策略和专注于引入真正的利益相关者来增加买进的策略方向和执行计
					划。我们支持组织把优先计划放在集中资源实现策略目标和帮助实施项目管理规划， 以引导组
					织走向成功。
					<br/><br/>
					我们利用广泛的直接经验以及本公司领先市场的全球网络企业的技术专家，当地知识和资源。
					<br/><br/>
					所有组织的主要压力在于运行在今天的组织和创造明天的组织之间。所有成功的创新者利用这种
					压力来创造突破性改革以保障他们的未来，其他人若不这样做，面临不能适应压力将导致组织的
					失败。
					<br/><br/>
					今天的组织需要增量创新，遵循以一个专注于不断改善营运效率的精益纪律来运作，然而创造明
					天组织要求创新纪律，以突破性改革创新，取代精益纪律。
					<br/><br/>
					大多数组织都没有意识到他们的成功运用精益纪律来提高营运卓越表现，在组织里制造了不能适
					应的压力，是造成不能开发未来生存需要的突破性创新改革的失败原因。成功的创新者确定这些
					压力并将它转换成创造性的成果 ，从而建立一个有灵巧能力在同一时间和在同一组织运用精益
					和创新纪律。",
	'corporateFinance_p1'=>"我们的企业金融专业人士提供全方位的金融咨询服务，从收购及出售，通过股权融资全国所有工
					业领域，公司，私人股票公司，公共部门机构，主权财富基金及其他投资基金。
					<br/><br/>
					你会欣赏我们的国际网络公司财务顾问对你的资源所带来有价值的服务。",
	'corporateFinance_p2'=>'<li style="font-size:14px">																	拥有超过100位企业财务专家人才的队伍，我们可以部署我们的专业人员，无论何时何地，为你
					进行交易。</li>
					<li style="font-size:14px">在2008年，我们提供了超过300宗全球交易的咨询服务，相当于一个交易日一宗。这些交易的总
					价值超过5千万英镑，其中40%以上是跨境交易。</li>
					<li style="font-size:14px">我们广泛的工业能力，当地市场知识和经验为企业客户和机构投资者反映了我们不断追求领先的
					做法。</li>',
	'corporateFinance_p3'=>"传送交易价值",
	'corporateFinance_p4'=>"企业和私人股票买家/卖家需要迅速和有效地理解主要业务驱动，以及关键领域的上升机会以提
							供快速又有效的交易。
							<br/><br/>
							我们为客户提供完整的端到端业务咨询和支持，为客户提供连接全球思维的投资或卖出决定。
							<br/><br/>
							是否分散业务或锁定卖出处理，排除过程提供了挑战和优化创业实体经营模式的机会。我们可以
							协助从买方或卖方的观点，以确定最佳的方式，分开和迅速实现最大价值的交易。
							<br/><br/>
							我们灵活的和严格的排除方法侧重于对你真正重要的东西：",
	'corporateFinance_p5'=>'<li style="font-size:14px">发展适合目的，经济有效，独立的经营模式。</li>
							<li style="font-size:14px">准备稳健和可执行的分散业务的计划和科技的基础设施以保障核心业务。</li>
							<li style="font-size:14px">定义灵活的过渡安排以确保企业可以从第一天运作。</li>',
	'businessAnalytic'=>'更加了解你的客户',
	'businessAnalytic_p1'=>'碧威公司为您提供企业商业智能的软件套件和咨询服务。该解决方案的目的是帮助投资者从数据获
							得快速和准确的洞察力来解决复杂的商业问题，快速应对市场变化趋势，提高金融风险，推动变
							革。
							<br/><br/>
							碧威套件包括为您的具体业务需求提供集中的解决方案：<br/>',
	'businessAnalytic_p2'=>'通过易于使用的互动图形，表和过滤器，你可以扮演情景，探索潜在的经营成果和深入了解，以
							帮助你达到更快的决定–，这样做，你不必是一个技术专家或知道如何构建复杂的查询。
							<br/><br/>
							业务分析可以帮助你：<br/>',
	'businessAnalytic_p3'=>'<li style="font-size:14px">解开隐藏在你的数据的信息。</li>
							<li style="font-size:14px">发现趋势并积极解决他们。</li>
							<li style="font-size:14px">确定有表现和没表现产品，市场份额和生产商。</li>
							<li style="font-size:14px">联系测量和策略以及驱动所需的结果。</li>
							<li style="font-size:14px">解放智讯工艺资源以启动企业用户。</li>
							<li style="font-size:14px">改善现有服务模式。</li>
							<li style="font-size:14px">跟踪关键业务指标以改善你的操作性能。</li>',
	'businessAnalytic_p4'=>'<h3 style="font-size:22px">工业数据模式</h3>
							<span style="font-size:14px">
							我们公司帮助从各种来源的企业获得一个综合观点。在所有业务线和功能方面，无论货币，语言
							或地理，我们帮助你分类，定义和阐明数据之间的关系。
							<br/><br/>'."
							利用碧威公司的数据模式，您将以您的方式来创造一个企业内部的数据基础，来让你更有效地管理
							产品，分配，风险，经营效率和财务业绩。
							</span>
							<br/><br/>
							".'
							<a href="#risk" name="risk"><h3 style="font-size:22px">金融风险的情报</h3></a>
							<span style="font-size:14px">
							金融风险的情报提供你所需要的综合基础设施信息和分析能力，以洞察企业财务风险。
							<br/><br/>
							有了金融风险的情报，你可以：
							<li style="font-size:14px">快速可靠地接触企业复杂的数据。</li>
							<li style="font-size:14px">在风险暴露时获得准确的洞察力。</li>
							<li style="font-size:14px">积极主动地应对迅速变化的环境。</li>
							<li style="font-size:14px">坚持高效，可审查的，可重复的流程。</li>
							<li style="font-size:14px">细化和减少财政储备的需求。</li>
							<li style="font-size:14px">支持监管和遵守的要求。</li>
							</span>
							<br/>
							<h3 style="font-size:22px">商业情报咨询服务</h3>
							<span style="font-size:14px">
							本公司提供全方位的商务咨询服务，以帮助个人或公司在企业里，获得更大的洞察产品和生产效
							率和更好的分析决策支持。
							<br/><br/>
							'."
							我们的商务情报顾问可以帮助公司制定一个路线图，使商业智能过程和技术连接去企业战略。我
							们已经帮助了许多世界顶级公司采用数据治理的新模式，减少复杂性的同时增加了安全性和转换
							数据管理和数据质量的过程。
							<br/><br/>
							总之，我们帮你达到高回酬！
							<br/>
							<strong>提醒：高回酬总是伴着高风险！</strong>
							</span>
							",
		'BinaryOption'=>"二元期权，也被称为数字期权，非全有即全无期权或固定收益期权（FROs），已经在世界范围内的交易市场中流行多年。在2008年，美国将二元期权交易加入交易员的金融工具投资组合。
						<br/><br/>二 元期权本质上是指预测一个股票、商品、指数或者外币在指定时间内的行情走势。持有二元期权的交易者本身并非购买或拥有该项资产，他只是简单的预测该资产的 价格走势。就交易者本身而言，交易的结果与资产本身价格无关，最终只会有两个可能，所以预测的正确与否才是交易者最需关注的地方。
						<br/><br/><h3 style='font-size:22px' class='red_title'>简介</h3><br/>二元期权也被称为全有或全无的选项，因为它是一个期权的类型，其收益是全有或全无。因此，回报是固定和没有惊喜的。这样的选项也被称为：固定回报期权。数字期权是另一种常用的术语。这更为简单，交易者只需要作出有关利率变动方向的决定：在不考虑其他因素的情况下，只需要考虑基础资产的价格是否上升或下降。
						<br/><br/>二元期权交易被视为简化交易产品中增长最快的领域之一。二元期权为固定赔率回报的投资产品，这是由于它有两种可能的结果与结构 - 报酬与风险，因此被称为“二进制”。二元期权亦被视为大众市场的金融工具，它为交易者提供了非常灵活的交易方式，没有传统期权交易中所涉及的复杂性。
						无论您正在寻找一个短期投机或寻找对衡投资组合的方法，二元期权可以帮助您在很短的交易时间内获得丰厚利润，因此，二元期权在全球交易者之间日益普及。
						<br/><br/>无论交易者是否”买入”或”卖出”，如果在合同到期时交易者已经成功地预计了相关资产价格的方向，那么该合同即为获利。相反，如果在合同到期时交易者没有成功地预计了相关资产价格的方向，那么该合同即为损失。当到期时间等同于行使价，则为平价。
						一般情况下，会有一个固定的现金结算会退还，这是常有的初始投资。然而，这取决于合同中的条款而定一个二进制选项，反映在一个特定时间中，金融市场可能发生的特定投机。
						<br/><br/>例如：谷歌现在的价格是430.25美元，您要猜测1小时内价格变动的份额。如果你认为谷歌会高于这个价格水平上升，那么您需要”买入”二元期权。如果谷歌的价格将于到期时间高于目前的价格水平，则会支付您固定赔率回报。否则，此期权将变为损失。
						如果你认为谷歌会低于这个价格水平，那么您需要”卖出”二元期权。如果谷歌的价格将于到期时间低于目前的价格水平，则会支付您固定赔率回报。否则，此期权将变为损失。<br/><br/>",
		'TDOption'=>"<h3 class='red_title'>关于二元期权经纪</h3>
					帝威期权(TDOptions) (http://www.tdoptions.com/home?lang=mn)是一个二元期权经纪，提供一个专业，高度安全的交易平台，二元期权网上交易。二元期权交易正在迅速成为一个最快和最有效的方法来发现利润。选择与众不同的二元期权经纪<br/><br/>
					
					<h4 class='red_subtitle'>轻易二元期权交易平台和顶级的客户服务</h4>

					作为一家领先的二元期权经纪，帝威期权是一个创新的网上交易公司，提供一个简单而直观的二元期权交易平台及提供各种外汇，大宗期货，股票和指数。自成立以来，我们已经成功地增长了我们忠实的客户群，并提供尖端软件和顶级的客户服务的二元期权交易。<br/><br/>

					<h4 class='red_subtitle'>个人帐户经理</h4> - 尽管提供的网上平台，我们相信，我们的成功在于卓越的客户服务和个人接触。我们的个人客户经理，他们可以自由联系通过电话，在线聊天和电子邮件，他们还可以进入交易室服务，通过我们的二元期权交易商与贸易商分配。<br/><br/>

					<h4 class='red_subtitle'>培训</h4> - 当你刚刚起步学习，帝威期权提供专有的二元期权市场资讯及研究，以及提供导游的帝威期权系统，进行的讲座和个人培训，以及广泛的技术支持。<br/><br/>

					<h4 class='red_subtitle'>经验</h4> – 在帝威期权，我们雇用曾在金融服务行业的专业人士，不仅非常熟悉和有交易经验，而且也是有效的风险管理和先进的IT技能专才。

					有了帝威期权，我们100％基于Web的平台意味着可以交易在瞬间，无论您在世界上的位置，并没有软件，因为它是随时可在网上下载或安装。二元期权的大型组合，尖端技术的地方提供及时，准确的贸易结算。

					此前，金融市场的投机买卖需要一个深入的升值，金融市场及其发展趋势及相关变动，以及了解复杂的金融术语。这已不再的情况下通过的来临等作为帝威期权的直观和用户友好的平台，这使得二元期权交易，通过其令人难以置信的简单的接口的例子。

					帝威期权的交易平台，经过精心策划和设计，给交易者一个完全私人的二元期权交易的经验，通过一个接口，它是100％的安全，同时利用他们更大的盈利能力和价值的机会。",
);
?>